Repository: UnicordDev/Unicord
Catalog: Unicord.Universal/Resources/*/MediaSettingsPage.resw
Source language: en_gb
Languages: zh_hant_tw

# AdvancedHeader.Header
source: Advanced
zh_hant_tw: 先進的

# AlwaysCompress.Content
source: Always compress before sending
zh_hant_tw: 發送前始終進行壓縮

# AudioOptionsHeader.Text
source: Audio Options
zh_hant_tw: 音訊選項

# BitrateSlider.Header
source: Bitrate
zh_hant_tw: 位元率

# CompressIfNeeded.Content
source: Compress if the file is above your upload limit
zh_hant_tw: 如果檔案超出上傳限制，則進行壓縮

# EncoderPriorityBox.Header
source: Encoder Priority
zh_hant_tw: 編碼器優先權

# EncoderPriorityQuality.Content
source: Prioritise quality, smaller file sizes
zh_hant_tw: 優先考慮質量，較小的檔案大小

# EncoderPrioritySpeed.Content
source: Prioritise speed, larger file sizes
zh_hant_tw: 優先考慮速度、較大的檔案大小

# LargePresetItem.Text
source: Large
zh_hant_tw: 大的

# MediumPresetItem.Text
source: Medium
zh_hant_tw: 中等的

# NeverCompress.Content
source: Never compress media
zh_hant_tw: 切勿壓縮媒體

# ResolutionBox.Header
source: Resolution
zh_hant_tw: 解決

# SmallPresetItem.Text
source: Small
zh_hant_tw: 小的

# TinyPresetItem.Text
source: Tiny
zh_hant_tw: 微小的

# Title.Text
source: Audio and Video
zh_hant_tw: 音訊和視訊

# VideoOptionsHeader.Text
source: Video Options
zh_hant_tw: 視訊選項

# VideoOptionsSubheader.Text
source: If you know what you're doing, you can adjust the quality, bitrate and resolution of the video output.
zh_hant_tw: 如果需要，您可以在此處調整壓縮影片的輸出解析度和品質。
